[
  "obsidian-git",
  "obsidian-rtl",
  "obsidian-relative-line-numbers",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-discordrpc",
  "obisidian-note-linker",
  "remotely-save",
  "obsidian-icon-folder"
]